{
    "termsAndConditions": {
      "title": "الشروط والأحكام",
      "introduction": "بتأكيد تسجيلك في Exchange Lab، نفترض أنك توافق على هذه الشروط والأحكام. لا تستمر في استخدام Exchange Lab إذا كنت لا توافق على جميع الشروط والأحكام المذكورة في هذه الصفحة.",
      "definitions": {
        "title": "التعريف:",
        "subtitle": "في هذه الشروط العامة للبيع:",
        "items": [
          "'Exchange Lab' تعني Xlab PRIVE Sarl",
          "'الطالب' يعني طالب أو تلميذ مسجل",
          "'المعلم' يعني الوالد أو شخص مسؤول عن التلميذ",
          "'العميل' يعني طالب، تلميذ، والد أو شخص مسؤول عن التلميذ"
        ]
      },
      "inscription": {
        "title": "التسجيل:",
        "content": "يقدم Exchange Lab مجموعة من خطط التسجيل. تحتوي كل خطة على عدد معين من ساعات التدريس. ستختار خطتك كجزء من تسجيلك في خدماتنا التعليمية، والتي لا تقدم دروس تجريبية مجانية أو مدفوعة. لمعرفة التفاصيل المحددة لاشتراكك الحالي، بما في ذلك معلومات التسعير، اتصل بإدارة Exchange Lab."
      },
      "comptes": {
        "title": "الحسابات ومعلومات تسجيل الدخول:",
        "items": [
          "بمجرد اكتمال التسجيل، يوفر Exchange Lab لكل طالب مسجل اسم مستخدم وكلمة مرور للوصول إلى منصته عبر الإنترنت.",
          "يُمنع على الطالب مشاركة معلومات تسجيل الدخول الخاصة به مع أي شخص، سواء كان جزءًا من مؤسستنا أم لا.",
          "في حالة فقدان الطالب لمعلومات تسجيل الدخول هذه، يتعهد Exchange Lab بنقلها إلى الطالب أو معلميه في أسرع وقت ممكن.",
          "المستخدم المسجل هو المسؤول الوحيد عن الحفاظ على سرية اسم المستخدم وكلمة المرور المسجلين."
        ]
      },
      "changement": {
        "title": "تغيير الدورات/الجداول:",
        "items": [
          "يتعهد Exchange Lab بالحفاظ على مستويات متجانسة في جميع فصول اللغة الخاصة به. خلال الجلسات الأربع الأولى، يملأ المعلمون تقارير المستوى التي تحدد الطلاب الذين يجب نقلهم إلى مستويات أعلى أو أقل. يتصل Exchange Lab بعد ذلك بالطلاب ومعلميهم ويقترح عليهم جدول دورة من مستوى أقل أو أعلى. إذا لم يجد الطالب أو المعلم الجدول المقترح مناسبًا، فسيوفر Exchange Lab جدولًا آخر أو يقوم برد أموال الدروس المتبقية.",
          "في حالة رغبة الطالب أو المعلم في تغيير جدول الفصل، يتحقق Exchange Lab مع جميع الطلاب ومعلميهم ويعطيهم جدولًا جديدًا. إذا وافقوا بالإجماع (100%) على اختيار الجدول الجديد، يتعهد Exchange Lab بتعديله."
        ]
      },
      "annulation": {
        "title": "الإلغاء والاسترداد:",
        "subtitle": "يحتفظ Exchange Lab بالحق في إلغاء التسجيلات دون رد أموال للطالب أو معلمه إذا:",
        "items": [
          "أظهروا سلوكًا مزعجًا متكررًا (استخدام لغة غير لائقة، محتوى جنسي صريح (بما في ذلك الصور أو مقاطع الفيديو)، إحداث ضوضاء كثيرة، مهاجمة المعلمين أو زملاء الدراسة شفهيًا).",
          "في هذه الحالة، تتصل الإدارة بالطالب/المعلم وتطالب بوقف هذا السلوك. إذا لم يحقق ذلك النتائج المرجوة، تفعل الإدارة عددًا من الإجراءات التأديبية. إذا استمر هذا السلوك، سيلغي Exchange Lab تسجيل الطالب ولن يقبله في التسجيلات المستقبلية.",
          "يرفض الطالب تشغيل كاميرا الويب الخاصة به (للدروس الخاصة بالأطفال فقط).",
          "في هذه الحالة، تتصل الإدارة بالمعلم وتعطيه مهلة 10 أيام لإصلاح الكاميرا أو شراء واحدة جديدة. إذا رفض المعلم التعاون، يحتفظ Exchange Lab بالحق في إلغاء تسجيل الطالب وإعادة تفعيله بمجرد أن يحل المعلم المشكلة.",
          "الطلاب الذين يعانون من مشاكل صحية تمنعهم من تشغيل الكاميرا لن يتأثروا إذا قدم معلمهم شهادة طبية."
        ]
      },
      "remboursementPartiel": {
        "title": "العميل له الحق في استرداد جزئي إذا:",
        "items": [
          "لم يكن راضيًا عن جودة التدريس.",
          "بعد حضور 4 جلسات متتالية، يمكن للعميل غير الراضي عن جودة الخدمة التعليمية طلب استرداد. سيفوت Exchange Lab الدروس التي تم حضورها بالفعل ويسترد الباقي.",
          "إذا كان المعلم غائبًا بانتظام.",
          "لا يوظف Exchange Lab سوى المعلمين الذين يشاركون رؤيته والذين يلتزمون بمساعدة كل طالب على التقدم في الدورة التي اختارها. أي معلم لا يحترم جداول الدروس يتم فصله واستبداله بمعلم آخر في أسرع وقت ممكن. ومع ذلك، إذا لم تتعامل الإدارة مع المشكلة، يمكن للعميل طلب استرداد مباشرة من الإدارة وسيتم تنفيذ استرداد الدروس المتبقية.",
          "إذا كان على الطالب تغيير الفصل لأسباب تتعلق بالمستوى ولم يكن راضيًا عن الجدول المقترح.",
          "يتعهد Exchange Lab بالحفاظ على مستويات متجانسة في جميع فصول اللغة الخاصة به. خلال الجلسات الأربع الأولى، يملأ المعلمون تقارير المستوى التي تحدد الطلاب الذين يجب نقلهم إلى مستويات أعلى أو أقل. يتصل Exchange Lab بعد ذلك بالطلاب ومعلميهم ويقترح عليهم جدول دورة من مستوى أقل أو أعلى. إذا لم يجد الطالب أو المعلم الجدول المقترح مناسبًا، فسيوفر Exchange Lab جدولًا آخر أو يقوم برد أموال الدروس المتبقية."
        ]
      },
      "remboursementComplet": {
        "title": "العميل له الحق في استرداد كامل إذا:",
        "content": "يرغب في إلغاء تسجيله لأي سبب من الأسباب قبل 7 أيام من بداية الجلسة."
      },
      "intimite": {
        "title": "الخصوصية:",
        "items": [
          "يتعهد Exchange Lab بعدم بث دروسه عبر الإنترنت مباشرة أبدًا. Exchange Lab، الذي قد يسجل الدروس لأسباب الجودة، يتعهد أيضًا بعدم نشر أو مشاركة الدروس الكاملة مع الطلاب أو المعلمين أو طرف ثالث أبدًا. ومع ذلك، يحتفظ Exchange Lab بالحق في نشر العناصر التالية على شبكاته الاجتماعية:",
          "أمثلة على الممارسات التعليمية الممتازة.",
          "تفاعل ممتاز في الفصل.",
          "أداء ممتاز للطلاب.",
          "إذا كان العميل لا يرغب في الظهور في مقاطع الفيديو، يتعهد Exchange Lab بإزالة الفيديو من جميع هذه الشبكات الاجتماعية أو إخفاء وجهه في الفيديو."
        ]
      }
    }
  }
  