{
    "termsAndConditions": {
      "title": "Termes & Conditions",
      "introduction": "En confirmant votre inscription à Exchange Lab, nous supposons que vous acceptez ces termes et conditions. Ne continuez pas à utiliser Exchange Lab si vous n'acceptez pas tous les termes et conditions énoncés sur cette page.",
      "definitions": {
        "title": "Définition:",
        "subtitle": "Dans ces Conditions Générales de Vente :",
        "items": [
          "'Exchange Lab' signifie Xlab PRIVE Sarl",
          "'Étudiant' signifie étudiant ou élève inscrit",
          "'Tuteur' signifie parent ou quelqu'un en charge de l'élève",
          "'Client' signifie étudiant, élève, parent ou quelqu'un en charge de l'élève"
        ]
      },
      "inscription": {
        "title": "Inscription:",
        "content": "Exchange Lab propose une gamme de plans d'inscription. Chaque plan contient un certain nombre d'heures d'instruction. Vous sélectionnerez votre plan dans le cadre de votre inscription à nos services éducatifs, qui ne proposent pas de cours d'essai gratuits ou payants. Pour connaître les détails spécifiques de votre abonnement actuel, y compris les informations de tarification, contactez l'administration d'Exchange Lab."
      },
      "comptes": {
        "title": "Comptes et informations de connexion :",
        "items": [
          "Une fois l'inscription effectuée, Exchange Lab offre à chaque étudiant inscrit un nom d'utilisateur et un mot de passe pour accéder à sa plateforme en ligne.",
          "Il est interdit à l'étudiant de partager ses informations de connexion avec quiconque, qu'il fasse ou non partie de notre établissement.",
          "En cas de perte de ces informations de connexion par l'élève, Exchange Lab s'engage à les transmettre à l'élève ou à ses tuteurs dans les meilleurs délais.",
          "L'utilisateur inscrit est seul responsable du maintien de la confidentialité de son nom d'utilisateur et de son mot de passe enregistrés."
        ]
      },
      "changement": {
        "title": "Changement de cours/horaires:",
        "items": [
          "Exchange Lab s'engage à maintenir des niveaux homogènes dans toutes ses classes de langue. Au cours des 4 premières séances, les enseignants remplissent des bulletins de niveau précisant les élèves qui doivent être transférés à des niveaux supérieurs ou inférieurs. Exchange Lab prend alors contact avec les étudiants et leurs tuteurs et leur propose l'horaire d'un cours de niveau inférieur ou supérieur. Si l'étudiant ou le tuteur ne trouve pas l'horaire suggéré approprié, Exchange Lab en fournira un autre ou procédera au remboursement des cours restants.",
          "Dans le cas où l'élève ou le tuteur souhaite changer l'horaire de la classe, Exchange Lab vérifie avec tous les élèves et leurs tuteurs et leur donne un nouvel horaire. S'ils acceptent à l'unanimité (100%) d'opter pour le nouvel horaire, Exchange Lab s'engage à le modifier."
        ]
      },
      "annulation": {
        "title": "Annulation & remboursement :",
        "subtitle": "Exchange Lab se réserve le droit d'annuler les inscriptions sans rembourser l'étudiant ou son tuteur si :",
        "items": [
          "Ils présentent un comportement gênant répétitif (utilisation d'un langage inapproprié, contenu sexuellement explicite (y compris des photographies ou des vidéos), faire beaucoup de bruit, attaquer verbalement des enseignants ou des camarades de classe).",
          "Dans ce cas, l'administration prend contact avec l'élève/tuteur et exige que ce comportement soit arrêté. Si cela ne donne pas les résultats escomptés, l'administration active alors un certain nombre de mesures punitives. Si ce comportement persiste, Exchange Lab annulera l'inscription de l'étudiant et ne l'admettra pas dans les inscriptions futures.",
          "L'élève refuse d'allumer sa webcam (uniquement pour les cours pour enfants).",
          "Dans ce cas, l'administration prend contact avec le tuteur et lui donne un délai de 10 jours pour réparer la cam ou en acheter un nouveau. Si le tuteur refuse de coopérer, Exchange Lab se réserve le droit d'annuler l'inscription de l'étudiant et de la réactiver une fois que le tuteur a résolu le problème.",
          "Les étudiants ayant des problèmes de santé qui les empêchent d'allumer la caméra ne seront pas concernés si leur tuteur fournit un certificat médical."
        ]
      },
      "remboursementPartiel": {
        "title": "Le Client a droit à un remboursement partiel si:",
        "items": [
          "Il/elle n'est pas satisfait(e) de la qualité de l'instruction.",
          "Après avoir assisté à 4 séances successives, le client insatisfait de la qualité du service éducatif peut demander un remboursement. Exchange Lab facturera les cours déjà assistés et remboursera le reste.",
          "Si l'enseignant est régulièrement absent.",
          "Exchange Lab ne recrute que des enseignants qui partagent sa vision et qui s'engagent à aider chaque étudiant à progresser dans le cours qu'il a choisi. Tout enseignant qui ne respecte pas les horaires de cours est licencié et remplacé par un autre enseignant le plus tôt possible. Cependant, si le problème n'est pas traité par l'administration, le client peut demander un remboursement directement à l'administration et un remboursement des cours restants sera exécuté.",
          "Si un élève doit changer de classe pour des raisons de niveau et n'est pas satisfait de l'horaire proposé.",
          "Exchange Lab s'engage à maintenir des niveaux homogènes dans toutes ses classes de langue. Au cours des 4 premières séances, les enseignants remplissent des bulletins de niveau précisant les élèves qui doivent être transférés à des niveaux supérieurs ou inférieurs. Exchange Lab prend alors contact avec les étudiants et leurs tuteurs et leur propose l'horaire d'un cours de niveau inférieur ou supérieur. Si l'étudiant ou le tuteur ne trouve pas l'horaire suggéré approprié, Exchange Lab en fournira un autre ou procédera au remboursement des cours restants."
        ]
      },
      "remboursementComplet": {
        "title": "Le client a droit à un remboursement complet si :",
        "content": "Il souhaite annuler son inscription pour quelque raison que ce soit 7 jours avant le début de la session."
      },
      "intimite": {
        "title": "Intimité:",
        "items": [
          "Exchange Lab s'engage à ne jamais diffuser en direct ses cours en ligne. Exchange Lab, qui peut enregistrer des cours à des raisons de qualité, s'engage également à ne jamais publier ou partager des cours entiers avec des étudiants, des tuteurs ou un tiers. Cependant, Exchange Lab se réserve le droit de publier les éléments suivants sur ses rėseaux sociaux :",
          "Exemples d'excellentes pratiques pédagogiques.",
          "Excellente interaction en classe.",
          "Excellentes performances des élèves.",
          "Si le client ne souhaite pas apparaître dans les vidéos, Exchange Lab s'engage à supprimer la vidéo de tous ces réseaux sociaux ou cacher son visage dans la vidéo."
        ]
      }
    }
  }
  